[Play_X2_XP_CEN_S_10_Negative_Traits_Nag AkEvent]
SpokenText="Некоторые солдаты уже демонстрируют критическое количество негативных свойств. Ничего удивительного: боевые действия кого хочешь измотают. Нам нужен центр подготовки, чтобы помочь им восстановиться."

[Play_X2_XP_CEN_S_3_Negative_Traits_Nag AkEvent]
SpokenText="У наших солдат продолжают появляться негативные свойства, шеф. Чтобы оказать им поддержку и устранить возможные проблемы, нам нужен центр подготовки."

[Play_X2_XP_CEN_S_6_Negative_Traits_Nag AkEvent]
SpokenText="Шеф, как минимум у одного из наших солдат развились нежелательные свойства, с которыми теперь придется считаться. Я настоятельно рекомендую озаботиться созданием центра подготовки."

[Play_X2_XP_CEN_S_Alien_Ruler_Available AkEvent]
SpokenText="Шеф, мы получили информацию о том, что один из бывших подопытных доктора Вален охраняет комплекс \"Адвента\". Если мы хотим его нейтрализовать, нужно хорошо подготовиться."

[Play_X2_XP_CEN_S_Avenger_Assault_Squad_Select AkEvent]
SpokenText="Избранные будут действовать с максимальной силой: их задача - избавиться от нас навсегда. Для обороны \"Мстителя\" мы можем использовать два полных отряда."

[Play_X2_XP_CEN_S_Bond_Level_Up_Reminder_A AkEvent]
SpokenText="Шеф, наши солдаты могли бы укрепить связь друг с другом, если бы у нас было место для специальных тренировок."

[Play_X2_XP_CEN_S_Chosen_Avenger_Mission_Blade_A AkEvent]
SpokenText="Избранный в конце концов отыскал нас, шеф! Нужно готовиться к обороне."

[Play_X2_XP_CEN_S_Chosen_Avenger_Mission_Blade_B AkEvent]
SpokenText="Один из Избранных собирается атаковать наш корабль, шеф. Они не остановятся ни перед чем, чтобы вас вернуть."

[Play_X2_XP_CEN_S_Chosen_Avenger_Mission_Blade_C AkEvent]
SpokenText="Избранный получил информацию, которая позволила ему разыскать нас, шеф. Мы должны приготовиться к бою. Судя по предыдущим стычкам, он будет нелегким."

[Play_X2_XP_CEN_S_Chosen_Chance_Mission_Appear AkEvent]
SpokenText="Шеф, наша следующая операция пройдет на территории одного из Избранных. Будьте готовы к тому, что он решит вмешаться в ход боевых действий."

[Play_X2_XP_CEN_S_Chosen_Encounter_First_Post_Combat_A AkEvent]
SpokenText="Шеф, агенты Сопротивления помогают выследить Избранного, с которым нам только что пришлось иметь дело. Похоже, это чудовище устроило свое логово где-то неподалеку."

[Play_X2_XP_CEN_S_Chosen_Encounter_First_Post_Combat_B AkEvent]
SpokenText="Наши связные из сил Сопротивления подтвердили, что агенты уже идут по следу Избранного. По их информации, наш недавний противник скрывается где-то в этом районе."

[Play_X2_XP_CEN_S_Chosen_Encounter_First_Post_Combat_C AkEvent]
SpokenText="Информация от связных из сил Сопротивления подтверждает, что наш Избранный оборудовал базу в одном из окрестных регионов."

[Play_X2_XP_CEN_S_Chosen_Encounter_Territory_Contact_A AkEvent]
SpokenText="Члены местной ячейки Сопротивления предупредили нас, что в районе уже долгое время действует один из Избранных. Вот та информация, которую им удалось собрать."

[Play_X2_XP_CEN_S_Chosen_Encounter_Territory_Contact_B AkEvent]
SpokenText="Шеф, мы установили связь с бойцами местной ячейки Сопротивления. Они предоставили нам всю имеющуюся у них информацию об Избранном, действующем в этом районе."

[Play_X2_XP_CEN_S_Chosen_Encounter_Territory_Contact_C AkEvent]
SpokenText="После того, как мы установили контакт с Сопротивлением в этом районе, они передали нам информацию об Избранном, который действует в окрестностях."

[Play_X2_XP_CEN_S_Chosen_Favored AkEvent]
SpokenText="Похоже, одному из Избранных удалось завоевать расположение Старейшин. Нам нужно нейтрализовать его как можно скорее, иначе он так и будет портить нам жизнь."

[Play_X2_XP_CEN_S_Chosen_Favored_A AkEvent]
SpokenText="Шеф, похоже, Старейшины назвали очередного Избранного своим фаворитом. Нужно быть готовыми к тому, что он станет сильнее в бою и будет активнее мешать нашим стратегическим операциям."

[Play_X2_XP_CEN_S_Chosen_Favored_B AkEvent]
SpokenText="Шеф, пока что мы неплохо справляемся с Избранными, но Старейшины, похоже, назвали еще одного из них своим фаворитом. Теперь он начнет активно вмешиваться в наши стратегические операции и станет опаснее в бою."

[Play_X2_XP_CEN_S_Chosen_Knowledge_First AkEvent]
SpokenText="Избранные постоянно пытаются обнаружить вас, шеф, и вернуть, а также по мере сил терроризируют Сопротивление. Чем больше информации о наших планах они собирают, тем внимательнее нам придется за ними следить."

[Play_X2_XP_CEN_S_Chosen_Knowledge_First_ALT AkEvent]
SpokenText="Помимо охоты лично на вас, Избранные терроризируют Сопротивление в целом. Нужно пристально следить за каждым из них и представлять, что им удалось узнать о наших планах."

[Play_X2_XP_CEN_S_Chosen_Level_Up_A AkEvent]
SpokenText="Шеф, сила Избранных продолжает расти. Если мы не разберемся с ними в ближайшее время, то при следующей встрече они могут одержать верх."

[Play_X2_XP_CEN_S_Covert_Action_In_Progress AkEvent]
SpokenText="Шеф, мы уже проводим секретную операцию. Придется подождать, пока она закончится."

[Play_X2_XP_CEN_S_Covert_Action_Tutorial AkEvent]
SpokenText="Шеф, нам нужно отправить солдат к фракциям Сопротивления, чтобы завершить секретные операции. Они вернутся через пару дней, повысив наше влияние на фракцию и обеспечив нам материальную поддержку."

[Play_X2_XP_CEN_S_Covert_Action_Veteran_Required AkEvent]
SpokenText="Для этой операции нам потребуется солдат с богатым боевым опытом. Во главе отряда должен встать один из наших ветеранов."

[Play_X2_XP_CEN_S_Extra_Dark_Event AkEvent]
SpokenText="Похоже, под руководством нового Избранного-фаворита силы пришельцев активизировались."

[Play_X2_XP_CEN_S_First_Bond_Available AkEvent]
SpokenText="Шеф, когда солдаты участвуют в боях друг рядом с другом, между ними возникает связь. А после тренировок они будут лучше сражаться вместе в будущем."

[Play_X2_XP_CEN_S_First_Bond_Level_Up AkEvent]
SpokenText="Шеф, связь между солдатами усиливается. Если мы отправим их на дополнительные тренировки в реабилитационный центр, они смогут стать еще более эффективной командой."

[Play_X2_XP_CEN_S_First_Chosen_Favored AkEvent]
SpokenText="Шеф, нам стало известно, что Старейшины выбрали одного из Избранных любимым отпрыском. Следует ожидать, что фаворит станет более опасным противником в бою и создаст больше проблем для наших стратегических операций. Можно подумать, раньше нам с ними было просто."

[Play_X2_XP_CEN_S_First_Chosen_Frag_Need AkEvent]
SpokenText="Отслеживание передвижений Избранных - первый шаг к их нейтрализации. Но прежде чем мы перейдем к следующему шагу, нам придется продолжить сотрудничество с фракциями Сопротивления."

[Play_X2_XP_CEN_S_First_Chosen_Frag_Need_ALT AkEvent]
SpokenText="Нам нужно продолжить сотрудничество с фракциями Сопротивления, прежде чем мы сможем заняться Избранными дальше. Первый шаг к нейтрализации врага - отслеживание его передвижений."

[Play_X2_XP_CEN_S_First_Chosen_Frag_Next AkEvent]
SpokenText="Поскольку мы теперь следим за передвижениями Избранных, то всегда будем на шаг впереди. А продолжение сотрудничества с фракциями Сопротивления позволяет нам начать дальнейший анализ."

[Play_X2_XP_CEN_S_First_Chosen_Level_Up AkEvent]
SpokenText="С Избранными нам придется повозиться. При следующей встрече они будут более опасными противниками. Нужно сосредоточиться на заданиях, которые помогут нам выявить их слабые места."

[Play_X2_XP_CEN_S_First_Com_Int AkEvent]
SpokenText="Все солдаты фракций накапливают знания с разной скоростью. Более способные бойцы будут быстрее осваивать новые навыки."

[Play_X2_XP_CEN_S_First_Covert_Actions AkEvent]
SpokenText="Несмотря на то, что члены Сопротивления рассредоточены по всему миру, основу движения составляют крупные фракции. Каждая из них готова помогать нам уникальными операциями против \"Адвента\". Выбор направления остается за вами, шеф."

[Play_X2_XP_CEN_S_First_End_Month_Chosen AkEvent]
SpokenText="Слежка за Избранными - дело непростое, но нам удалось собрать кое-какие данные об их последних действиях, и теперь мы в общих чертах представляем, насколько каждый из них близок к тому, чтобы обнаружить \"Мститель\"."

[Play_X2_XP_CEN_S_First_End_Month_Chosen_ALT AkEvent]
SpokenText="Слежка за Избранными - дело непростое, но нам удалось собрать кое-какие данные об их последних действиях, и теперь мы в общих чертах представляем, насколько каждый из них близок к тому, чтобы обнаружить \"Мститель\"."

[Play_X2_XP_CEN_S_First_Fragment_Action AkEvent]
SpokenText="Шеф, фракции Сопротивления обнаружили возможность выяснить нечто крайне ценное об Избранных. От такого предложения отказываться нельзя."

[Play_X2_XP_CEN_S_First_Hero_Promotion AkEvent]
SpokenText="Фракции Сопротивления более вольно относятся к тренировкам - зачастую за одно повышение солдат может получить сразу несколько способностей. Выбор, однако, все равно остается за вами."

[Play_X2_XP_CEN_S_First_Level_Two_Bond AkEvent]
SpokenText="Связь, соединяющая двух солдат, которых мы отправили в центр подготовки, стала еще сильнее. Если мы будем посылать их в бой вместе, они будут сражаться еще эффективнее."

[Play_X2_XP_CEN_S_First_Low_Will_Return AkEvent]
SpokenText="Шеф, боевой стресс рано или поздно сказывается даже на самых стойких солдатах. В случае необходимости мы можем снова бросить их в бой, но было бы разумнее дать им несколько дней на восстановление."

[Play_X2_XP_CEN_S_First_Mult_Negative_Traits AkEvent]
SpokenText="Шеф, некоторые наши бойцы стали проявлять свойства, которые не обязательно идут им на пользу. Если мы построим центр подготовки, то сможем помочь им справиться с проблемами."

[Play_X2_XP_CEN_S_First_Negative_Trait AkEvent]
SpokenText="Шеф, ежедневные стычки с пришельцами никому не даются легко. Стресс рано или поздно дает о себе знать. Нам нужно приглядывать за всеми солдатами и поддерживать их в форме."

[Play_X2_XP_CEN_S_First_Photobooth AkEvent]
SpokenText="Шеф, СМИ - мощный инструмент; взгляните на пропаганду \"Адвента\", к примеру. Мы можем обратить их против врага. Публичное освещение боевых подвигов наших солдат поднимет боевой дух всего Сопротивления."

[Play_X2_XP_CEN_S_First_Positive_Trait AkEvent]
SpokenText="Лучший способ победить свой страх - встретить его лицом к лицу. Солдаты, прошедшие это испытание, станут сильнее."

[Play_X2_XP_CEN_S_First_Resistance_Order AkEvent]
SpokenText="Шеф, сотрудничество с фракциями Сопротивления пойдет на пользу организации по всему миру. Ежемесячно мы можем выбирать, как лучше всего использовать ресурсы каждой из групп."

[Play_X2_XP_CEN_S_First_Resistance_Policies AkEvent]
SpokenText="Шеф, фракции начали оказывать поддержку Сопротивлению и готовы выполнять ваши указания. По мере роста нашего влияния доступные возможности будут расширяться."

[Play_X2_XP_CEN_S_First_Shaken_Squad_Select AkEvent]
SpokenText="Шеф, кое-кто из солдат вымотан и будет крайне ненадежен в бою. Лучше дать уставшим время на отдых, а вместо них взять на задание отдохнувших бойцов."

[Play_X2_XP_CEN_S_First_SITREP AkEvent]
SpokenText="В идеальном мире мы встречались бы с пришельцами в выгодных для нас условиях, но на деле нам приходится использовать любые возможности. Иногда нам придется сталкиваться с непредсказуемыми ситуациями, требующими особо тщательной подготовки."

[Play_X2_XP_CEN_S_First_SITREP_ALT AkEvent]
SpokenText="Шеф, чтобы победить в этой войне, нам приходится использовать любые возможности. Нужно быть готовыми к непредсказуемым ситуациям, требующим особо тщательной подготовки."

[Play_X2_XP_CEN_S_First_Soldier_Compatibility AkEvent]
SpokenText="Шеф, каждый солдат формирует взаимоотношения с товарищами по отряду. С каждым новым заданием их совместимость растет, со временем превращаясь в особую связь."

[Play_X2_XP_CEN_S_First_Soldier_Returns_Shaken AkEvent]
SpokenText="Наши солдаты многое повидали; ничего удивительного, что иногда они испытывают стресс. Было бы полезно давать им время на восстановление сил, прежде чем снова посылать в бой. В противном случае они могут не выдержать."

[Play_X2_XP_CEN_S_First_Soldier_Returns_Tired AkEvent]
SpokenText="Нередко солдаты, отправленные в бой, возвращаются крайне истощенными. Я рекомендую давать им пару дней на восстановление сил, прежде чем снова посылать на задания. В противном случае их эффективность пострадает."

[Play_X2_XP_CEN_S_First_Soldier_Shaken AkEvent]
SpokenText="Если солдат не имеет возможности отдохнуть, усталость сказывается на его эффективности в бою. Рекомендую давать им пару дней на отдых, если мы можем себе это позволить."

[Play_X2_XP_CEN_S_First_Strategy_Card AkEvent]
SpokenText="Шеф, каждая фракция может усилить Сопротивление собственным уникальным способом. Заручившись поддержкой фракций, мы сможем руководить их деятельностью."

[Play_X2_XP_CEN_S_First_Time_Recovery_Center AkEvent]
SpokenText="Шеф, эта тренировочная зона поможет солдатам проходить подготовку вместе, тем самым укрепляя связи между ними, и использовать полученные в бою знания для изучения новых тактических способностей."

[Play_X2_XP_CEN_S_First_Tired_Squad_Select AkEvent]
SpokenText="Шеф, мы можем отправить в бой уставших солдат, но в таком состоянии нервы у них могут сдать гораздо быстрее."

[Play_X2_XP_CEN_S_First_Watershed_Moment AkEvent]
SpokenText="Героический подвиг одного солдата по отношению к другому - верный способ радикально улучшить их взаимоотношения."

[Play_X2_XP_CEN_S_Low_Staff_Covert_Action AkEvent]
SpokenText="Шеф, мы отправили столько солдат на проведение секретных операций, что нам может не хватить сил на собственные действия."

[Play_X2_XP_CEN_S_Low_Staff_Covert_Actions_ALT AkEvent]
SpokenText="Шеф, мы отправили столько солдат на секретные операции, что нам не хватает личного состава для боевых действий. Я рекомендую набрать новых рекрутов."

[Play_X2_XP_CEN_S_Multiple_Bonds_Build_Recovery_A AkEvent]
SpokenText="Шеф, отношения между некоторыми нашими солдатами превратились в прочную связь. Мы можем воспользоваться этим преимуществом, если организуем для них центр подготовки."

[Play_X2_XP_CEN_S_Multiple_Bonds_Build_Recovery_B AkEvent]
SpokenText="Пока у нас нет центра подготовки, мы теряем возможность использовать связи, возникшие между нашими солдатами. Если у нас хватает ресурсов, то строительство следует начать как можно скорее."

[Play_X2_XP_CEN_S_Multiple_Bonds_Build_Recovery_C AkEvent]
SpokenText="Шеф, наши солдаты продолжают укреплять связи друг с другом, участвуя вместе в боях. Однако без центра подготовки эти связи не будут развиваться. Нам нужно как можно быстрее организовать это помещение."

[Play_X2_XP_CEN_S_Nag_Build_Recovery_Center_A AkEvent]
SpokenText="Среди наших солдат возникают прочные связи, но у нас нет тренировочной площадки для их дальнейшего развития."

[Play_X2_XP_CEN_S_Nag_Build_Recovery_Center_B AkEvent]
SpokenText="Пока у нас нет центра подготовки, мы теряем возможность использовать связи, возникшие между нашими солдатами. Если у нас хватает ресурсов, то строительство следует начать как можно скорее."

[Play_X2_XP_CEN_S_Nag_Build_Recovery_Center_C AkEvent]
SpokenText="Пока у нас нет центра подготовки, мы теряем возможность использовать связи, возникшие между нашими солдатами. Если у нас хватает ресурсов, то строительство следует начать как можно скорее."

[Play_X2_XP_CEN_S_Nag_Build_Ring_A AkEvent]
SpokenText="Шеф, фракции сообщают, что нашли способ отслеживать Избранных. Нужно построить центр тайных операций, чтобы у нас появилось место для координации планов."

[Play_X2_XP_CEN_S_Nag_Build_Ring_B AkEvent]
SpokenText="Фракциям необходимо отдельное место для координации своих действий. Шэнь разработала для нас центр тайных операций, который было бы неплохо построить в ближайшее время."

[Play_X2_XP_CEN_S_Nag_Covert_Action_Available AkEvent]
SpokenText="Шеф, фракции подготовили проекты нескольких секретных операций. Нужно посетить центр тайных операций и спланировать наши дальнейшие действия."

[Play_X2_XP_CEN_S_Post_Avenger_Assault AkEvent]
SpokenText="На сегодня мы смогли отбить \"Мститель\", но я уверен, что Избранные еще вернутся. Нам нужно и дальше сотрудничать с фракциями, чтобы вычислить их местонахождение: чем быстрее мы с ними разберемся, тем лучше будет всем."

[Play_X2_XP_CEN_S_Post_Ruler_Escapes AkEvent]
SpokenText="Не сомневаюсь, что последствия эксперимента доктора Вален этим не исчерпываются. Нужно быть осторожнее, это существо может вернуться в любой момент."

[Play_X2_XP_CEN_S_Reapers_Contact_Soon AkEvent]
SpokenText="Шеф, в настоящий момент мы здесь закрепились. По слухам, это район действий Жнецов. Я очень надеюсь, что они скоро выйдут на связь."

[Play_X2_XP_CEN_S_Rescue_Soldier_Mission_Blade_A AkEvent]
SpokenText="Мы получили достоверную информацию о местонахождении бойца, захваченного в плен Избранным. Это наш шанс организовать спасательную операцию."

[Play_X2_XP_CEN_S_Rescue_Soldier_Mission_Blade_B AkEvent]
SpokenText="Шеф, мы вычислили местонахождение солдата, взятого в плен Избранным. Теперь можно провести спасательную операцию."

[Play_X2_XP_CEN_S_Rescue_Soldier_Mission_Blade_C AkEvent]
SpokenText="Мы наконец-то выяснили, где Избранные держат нашего бойца. Пришло время вытащить его оттуда."

[Play_X2_XP_CEN_S_SITREP_Black_Ops AkEvent]
SpokenText="Шеф, мы нашли зону высадки, которая позволит нам остаться незамеченными для \"Адвента\". Это позволит использовать маскировку во время операции."

[Play_X2_XP_CEN_S_SITREP_Fireteam AkEvent]
SpokenText="Высадить полный отряд нереально; лучшее, что мы можем - отправить двоих солдат и приложить все усилия для выполнения задания."

[Play_X2_XP_CEN_S_SITREP_Horde AkEvent]
SpokenText="Смотрите в оба. У нас сигналы то тут, то там, и это может означать только одно: вас ждет встреча со Странниками. Сохраняйте спокойствие и действуйте по инструкции."

[Play_X2_XP_CEN_S_SITREP_Low_Profile AkEvent]
SpokenText="Сектор находится под пристальным наблюдением. Если мы отправим солдат, пока не попавших в черный список \"Адвента\", шансы обнаружения будут ниже."

[Play_X2_XP_CEN_S_SITREP_Shadow_Squad AkEvent]
SpokenText="Шеф, все условия способствуют проведению тайной операции. Если мы сможем доставить отряд на место, войска начнут действовать с замаскированных позиций."

[Play_X2_XP_CEN_S_SITREP_Surgical AkEvent]
SpokenText="Чтобы избежать ненужного внимания, нам придется взять лишь троих лучших бойцов. Будем надеяться, что они справятся."

[Play_X2_XP_CEN_S_Squad_Size_Limited_A AkEvent]
SpokenText="Шеф, ситуация складывается так, что мы сможем выставить на поле сражения только небольшой отряд."

[Play_X2_XP_CEN_S_Squad_Size_Limited_B AkEvent]
SpokenText="Минуту внимания, шеф - следующую операцию вам придется проводить с помощью небольшого отряда."

[Play_X2_XP_CEN_S_Squad_Size_Limited_C AkEvent]
SpokenText="Нам придется провести эту операцию малыми силами, шеф. Мы вынуждены отправить на задание меньше бойцов, чем обычно."

[Play_X2_XP_CEN_S_Stronghold_Revealed_Mission_Blade_A AkEvent]
SpokenText="Теперь мы знаем, где находится цитадель Избранных, но ее слишком хорошо охраняют, чтобы мы могли обойтись лобовой атакой. Нам придется заручиться помощью агентов Сопротивления, чтобы проникнуть внутрь."

[Play_X2_XP_CEN_S_Stronghold_Revealed_Mission_Blade_B AkEvent]
SpokenText="Мы обнаружили местонахождение цитадели Избранных, но пока не знаем, как нам проникнуть внутрь. Стоит расспросить информаторов Сопротивления, возможно, у них есть какие-нибудь идеи."

[Play_X2_XP_CEN_S_Stronghold_Revealed_Mission_Blade_C AkEvent]
SpokenText="Цитадель Избранных никуда не делась, но пока у нас нет возможности проникнуть внутрь этого объекта. Нам следует поддерживать связь с Сопротивлением, кто-нибудь из их агентов должен знать подходящий способ."

[Play_X2_XP_CEN_S_Super_Squad_Size_A AkEvent]
SpokenText="Мы отправляем на это задание больше солдат, чем обычно, шеф."

[Play_X2_XP_CEN_S_Super_Squad_Size_B AkEvent]
SpokenText="На этот раз мы отправим на задание больше солдат, чем обычно, шеф. Я надеюсь, это даст нам решающее преимущество в бою с пришельцами."

[Play_X2_XP_CEN_S_Super_Squad_Size_C AkEvent]
SpokenText="Шеф, нашим солдатам не терпится дать бой захватчикам. Мы отправим вместе с вами на задание нескольких добровольцев. Чем больше, тем веселей, я прав?"

[Play_X2_XP_CEN_S_Training_Center_Available AkEvent]
SpokenText="На данном этапе мы можем разработать центр подготовки. Это помещение поможет нам контролировать состояние солдат, а также обучать их использованию новых уровней связи по мере ее развития."

[Play_X2_XP_CEN_S_Tutorial_Infirmary AkEvent]
SpokenText="Шеф, госпиталь помогает выздоровлению наших раненых. Он также позволяет бойцам преодолеть негативные состояния, полученные в бою. Этот процесс требует времени, но мы можем ускорить его, предложив терапию в случае необходимости."

[Play_X2_XP_CEN_S_View_First_Bond_Available AkEvent]
SpokenText="Шеф, эти двое солдат достаточно повоевали вместе. На данный момент они знают друг друга довольно хорошо, так что теперь мы можем обучить эту пару особым тактическим приемам."

[Play_X2_XP_CEN_S_View_First_Bond_Level_Up AkEvent]
SpokenText="Связь между этими солдатами продолжает крепнуть. Совместные тренировки дают им дополнительные тактические возможности."

[Play_X2_XP_S_CEN_After_Chosen_Full_Knowledge_A AkEvent]
SpokenText="Один из Избранных готовится нанести удар по нашему кораблю. Мы еще можем его остановить, но времени очень мало."

[Play_X2_XP_S_CEN_After_Chosen_Full_Knowledge_B AkEvent]
SpokenText="Избранным известно, где нас искать. Атака на наш корабль теперь - лишь вопрос времени."

[Play_X2_XP_S_CEN_After_Chosen_Full_Knowledge_C AkEvent]
SpokenText="Согласно последним донесениям, один из Избранных отслеживает наши перемещения и готов нанести удар по кораблю."

[Play_X2_XP_S_CEN_After_Chosen_Half_Knowledge_A AkEvent]
SpokenText="Избранные заметно приблизились к тому, чтобы вычислить наше местоположение. Времени остается мало."

[Play_X2_XP_S_CEN_After_Chosen_Half_Knowledge_B AkEvent]
SpokenText="Один из Избранных вот-вот найдет нас. Нужно использовать каждую возможность ликвидировать его прежде, чем это произойдет."

[Play_X2_XP_S_CEN_After_Chosen_Half_Knowledge_C AkEvent]
SpokenText="Избранные никак не прекратят нас преследовать. Один из них уже в опасной близости."

[Play_X2_XP_S_CEN_After_Chosen_Retaliation_A AkEvent]
SpokenText="Старейшины никогда не стеснялись действовать против мирного населения, и их Избранные ничуть не лучше. Мы должны защитить людей - нельзя подводить Сопротивление."

[Play_X2_XP_S_CEN_After_Chosen_Retaliation_B AkEvent]
SpokenText="Избранные готовы на все, лишь бы заполучить вас, даже если для этого понадобится уничтожить целые лагеря сторонников Сопротивления. Мы - их единственная защита."

[Play_X2_XP_S_CEN_After_Chosen_Retaliation_C AkEvent]
SpokenText="Нашим друзьям в Сопротивлении приходится несладко, пока Избранные продолжают действовать. Нам нужно приложить все усилия, чтобы расправиться с ними прежде, чем они нанесут новый удар."

[Play_X2_XP_S_CEN_Ambient_Musing_A AkEvent]
SpokenText="У пришельцев и так было предостаточно разговорчивых представителей, а теперь еще Изгнанники взяли моду денно и нощно читать нам мораль."

[Play_X2_XP_S_CEN_Ambient_Musing_B AkEvent]
SpokenText="Я-то думал, что люблю поговорить. Ан нет, посмотрите только на Избранных."

[Play_X2_XP_S_CEN_Ambushed_Covert_Action_A AkEvent]
SpokenText="От солдат, отправленных для поддержки Сопротивления, поступил сигнал тревоги: противник устроил засаду. \"Подстрекатель\" уже вылетел."

[Play_X2_XP_S_CEN_Ambushed_Covert_Action_B AkEvent]
SpokenText="Шеф, мы засекли сигнал тревожного маяка. Похоже, команда, отправленная на секретное задание, попала в засаду. \"Подстрекатель\" уже вылетел для эвакуации группы."

[Play_X2_XP_S_CEN_Ambushed_Covert_Action_C AkEvent]
SpokenText="Получен сигнал тревоги с места нашей последней секретной операции. Отряд попал в засаду и нуждается в эвакуации. \"Подстрекатель\" уже в пути."

[Play_X2_XP_S_CEN_Assassin_Sighting_A AkEvent]
SpokenText="Вот Убийца, посланная Старейшинами... Она уже занялась делом."

[Play_X2_XP_S_CEN_Assassin_Sighting_B AkEvent]
SpokenText="Мы следим за Избранной-Убийцей. Она находится в этом регионе."

[Play_X2_XP_S_CEN_Assassin_Sighting_C AkEvent]
SpokenText="Нам удалось выследить Избранную-Убийцу. Она действует в этой области."

[Play_X2_XP_S_CEN_Captured_Soldier_Found_A AkEvent]
SpokenText="Фракции Сопротивления помогли найти нашего солдата, находящегося в плену."

[Play_X2_XP_S_CEN_Captured_Soldier_Found_B AkEvent]
SpokenText="Мы нашли пропавшего солдата. Наши друзья в Сопротивлении помогли вычислить его местонахождение."

[Play_X2_XP_S_CEN_Chosen_Defeats_XCOM_A AkEvent]
SpokenText="Это было тяжелое поражение. Нужно найти способ разобраться с Избранным на наших условиях."

[Play_X2_XP_S_CEN_Chosen_Defeats_XCOM_B AkEvent]
SpokenText="На этот раз Избранный одержал над нами верх, но это еще не конец."

[Play_X2_XP_S_CEN_Chosen_Defeats_XCOM_C AkEvent]
SpokenText="Мы не можем допустить, чтобы Избранные одержали над нами верх. Нужно найти способ напасть на них первыми."

[Play_X2_XP_S_CEN_Chosen_Encounter_Screen AkEvent]
SpokenText="Вот что нам известно об Избранных после нашей последней встречи с ними. Мы должны найти их быстрее, чем они найдут нас."

[Play_X2_XP_S_CEN_Chosen_Fragment_Recovered_A AkEvent]
SpokenText="Мы получили еще немного ценной информации об Избранных."

[Play_X2_XP_S_CEN_Chosen_Fragment_Recovered_B AkEvent]
SpokenText="Наши знания об Избранных становятся полнее день ото дня."

[Play_X2_XP_S_CEN_Chosen_Fragment_Recovered_C AkEvent]
SpokenText="Достаточно скоро Избранные уже не смогут скрываться от нас."

[Play_X2_XP_S_CEN_Chosen_Fragment_Recovered_D AkEvent]
SpokenText="Мы получили новую информацию относительно Избранных."

[Play_X2_XP_S_CEN_Chosen_Guarding_Golden_Path AkEvent]
SpokenText="Шеф, стало известно, что нашу цель защищает один из Избранных. Если мы не нейтрализуем его в первую очередь, выполнить задание будет очень непросто."

[Play_X2_XP_S_CEN_Chosen_Guarding_Golden_Path_B AkEvent]
SpokenText="Согласно имеющейся у нас информации, цель охраняет один из Избранных. Его вмешательство усложнит нашу задачу, если мы не покончим с этой угрозой до того, как приступим к заданию."

[Play_X2_XP_S_CEN_Chosen_Guarding_Golden_Path_C AkEvent]
SpokenText="Шеф! Мы обнаружили, что выбранную цель охраняет один из Избранных. Он сделает все, чтобы нам помешать, если мы не сумеем нейтрализовать его."

[Play_X2_XP_S_CEN_Chosen_Leveled_Up_A AkEvent]
SpokenText="Нужно быть осторожнее. Избранные набираются сил."

[Play_X2_XP_S_CEN_Chosen_Leveled_Up_B AkEvent]
SpokenText="Этого нам только не хватало. Один из Избранных стал сильнее."

[Play_X2_XP_S_CEN_Chosen_Leveled_Up_C AkEvent]
SpokenText="Последние донесения указывают на то, что один из Избранных каким-то чудом смог стать опаснее."

[Play_X2_XP_S_CEN_Chosen_Sabotages_XCOM_A AkEvent]
SpokenText="Избранные изо всех сил стараются нас задержать. Нужно быть готовыми к попыткам саботажа."

[Play_X2_XP_S_CEN_Chosen_Sabotages_XCOM_B AkEvent]
SpokenText="Избранные не гнушаются и саботажем, когда это позволяет им задержать нас. Нам нельзя допускать подобного, если мы хотим оставаться на шаг впереди врага."

[Play_X2_XP_S_CEN_Chosen_Sabotages_XCOM_C AkEvent]
SpokenText="Шеф, нужно быть начеку, когда Избранные попытаются устроить саботаж. Нам нельзя терять ни минуты."

[Play_X2_XP_S_CEN_Chosen_Strengths AkEvent]
SpokenText="Шеф, нужно быть внимательнее: у каждого Избранного есть уникальные способности, которые нужно учитывать в бою."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_A AkEvent]
SpokenText="Мы выявили еще одну слабость Избранного. Отличная работа."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_B AkEvent]
SpokenText="Мы постепенно узнаем все больше о слабых местах Избранных."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_C AkEvent]
SpokenText="У Избранных есть свои слабости, как и у всех остальных."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_D AkEvent]
SpokenText="Мы узнаем их слабости. Теперь нужно научиться их использовать."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_E AkEvent]
SpokenText="Прекрасная работа. Мы выявили еще одну уязвимость Избранного."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_F AkEvent]
SpokenText="Похоже, мы нашли еще одну трещину в их броне."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_G AkEvent]
SpokenText="Никто не идеален, даже Избранные."

[Play_X2_XP_S_CEN_Chosen_Weakness_Found_H AkEvent]
SpokenText="Мы узнаем о них больше с каждым днем."

[Play_X2_XP_S_CEN_Combat_Intelligence AkEvent]
SpokenText="Шеф, у каждого бойца присутствует понимание наших тактик и методов, которое мы именуем \"боевая смекалка\". Солдаты фракций, благодаря своему уникальному боевому опыту, будут получать новые способности на основании боевой смекалки."

[Play_X2_XP_S_CEN_Contacted_Reaper_HQ AkEvent]
SpokenText="Шеф, мы установили контакт с одной из фракций Сопротивления, известной как \"Жнецы\". Их тяжело найти, но штаб находится здесь. Мы можем начать сканирование этой точки, чтобы воспользоваться помощью наших новых союзников."

[Play_X2_XP_S_CEN_Contacted_Skirmisher_HQ AkEvent]
SpokenText="Здесь находится штаб фракции, известной как \"Заступники\". С виду можно спутать с \"Адвентом\", но по действиям - ничего общего. Установив контакт, мы можем начать сканирование, чтобы заручиться дополнительной поддержкой."

[Play_X2_XP_S_CEN_Contacted_Templar_HQ AkEvent]
SpokenText="Здесь расположен штаб фракции Храмовников. Я признаю, что они несколько перегибают палку, когда речь заходит о пси-способностях, но они верны общему делу. Мы можем начать сканирование в этой точке, чтобы получить дополнительную материальную поддержку."

[Play_X2_XP_S_CEN_Covert_Action_Already_Underway AkEvent]
SpokenText="Мы уже отправили силы на секретное задание. Следующее можно будет начать не раньше, чем завершится текущее."

[Play_X2_XP_S_CEN_Covert_Action_Risks AkEvent]
SpokenText="Участие в секретных операциях фракций Сопротивления может пойти на пользу нашим собственным планам, но есть и риск: наши солдаты могут быть атакованы или взяты в плен, поэтому решение должно быть обдуманным."

[Play_X2_XP_S_CEN_Faction_HQ_Revealed_A AkEvent]
SpokenText="Нам известны координаты штаба одной из фракций Сопротивления, однако нам нужно установить контакт с этим регионом, прежде чем мы сможем выдвинуться туда."

[Play_X2_XP_S_CEN_Faction_HQ_Revealed_B AkEvent]
SpokenText="Мы выяснили расположение штаба одной из фракций. Осталось установить контакт с регионом, чтобы выдвинуться к нему."

[Play_X2_XP_S_CEN_Favored_Chosen_4th_Dark_Event AkEvent]
SpokenText="Фаворит Старейшин серьезно отнесся к своему новому положению, начав активнее противодействовать нашим операциям."

[Play_X2_XP_S_CEN_First_Assassin_Activity AkEvent]
SpokenText="Убийца, присланная Старейшинами, ведет активную деятельность в этом регионе. Если мы направимся туда, нужно быть готовыми к бою."

[Play_X2_XP_S_CEN_First_Chosen_Activity AkEvent]
SpokenText="Наши друзья из Сопротивления поделились с нами информацией относительно так называемых Избранных, которых Старейшины прислали для борьбы с нами. Следует ожидать, что эти противники будут активно вести на нас охоту, пока мы их не нейтрализуем."

[Play_X2_XP_S_CEN_Fragment_Recover_Covert_Action_A AkEvent]
SpokenText="В результате наших последних действий нам удалось получить новую информацию об Избранных."

[Play_X2_XP_S_CEN_Fragment_Recover_Covert_Action_B AkEvent]
SpokenText="Похоже, последняя секретная операция принесла нам новую информацию касательно Избранных."

[Play_X2_XP_S_CEN_Fragment_Recover_Covert_Action_C AkEvent]
SpokenText="Шеф, вам будет приятно слышать, что в последней секретной операции мы получили информацию об Избранных."

[Play_X2_XP_S_CEN_Fragment_Recover_Covert_Action_D AkEvent]
SpokenText="Мы получили новую информацию относительно Избранных. Теперь нам будет проще загнать их в угол."

[Play_X2_XP_S_CEN_Fragment_Recover_Covert_Action_E AkEvent]
SpokenText="Поступила новая информация относительно Избранных. Скоро мы разберемся с ними раз и навсегда."

[Play_X2_XP_S_CEN_Generic_Chosen_Activity_A AkEvent]
SpokenText="Мы засекли признаки жизни... Похоже, кто-то из Избранных снова в деле."

[Play_X2_XP_S_CEN_Generic_Chosen_Activity_B AkEvent]
SpokenText="Будьте осторожны: один из Избранных активно прочесывает этот сектор."

[Play_X2_XP_S_CEN_Generic_Chosen_Activity_C AkEvent]
SpokenText="В этом секторе замечена активность. Похоже, Избранные снова занялись нами."

[Play_X2_XP_S_CEN_Generic_Chosen_Activity_D AkEvent]
SpokenText="По нашим данным, один из Избранных действует в этом районе."

[Play_X2_XP_S_CEN_Generic_Chosen_Activity_E AkEvent]
SpokenText="Один из Избранных действует в этом районе, шеф."

[Play_X2_XP_S_CEN_How_Chosen_Work AkEvent]
SpokenText="Согласно данным Сопротивления, Избранный, которого мы только что встретили, - наиболее опасный представитель пришельцев в этом секторе. Более того, он ведет охоту на нас и на вас лично. Следует ожидать, что он может вмешаться в наши операции в любой момент. Рекомендую нейтрализовать его раньше, чем он доберется до нас."

[Play_X2_XP_S_CEN_Hunt_Chosen_Covert_Action_Nag_A AkEvent]
SpokenText="Все указывает на то, что Избранные от нас не отстанут, и наш единственный шанс - найти их первыми. Для этого нам нужно сотрудничать с Сопротивлением и спланировать секретное задание в центре тайных операций."

[Play_X2_XP_S_CEN_Hunt_Chosen_Covert_Action_Nag_B AkEvent]
SpokenText="Шеф, Избранные с каждым днем все ближе к нам. Единственный способ остановить их - нанести удар первыми, а для этого нужно провести секретную операцию вместе с Сопротивлением. Пора посетить центр тайных операций."

[Play_X2_XP_S_CEN_Hunt_Chosen_Covert_Action_Nag_C AkEvent]
SpokenText="Избранным слишком много известно о наших планах. Если мы не начнем секретную операцию вместе с Сопротивлением, чтобы выследить их, то рискуем упустить инициативу."

[Play_X2_XP_S_CEN_Hunter_Sighting_A AkEvent]
SpokenText="Мы нашли Охотника Старейшин. Он чем-то занят в этом регионе."

[Play_X2_XP_S_CEN_Hunter_Sighting_B AkEvent]
SpokenText="Охотник Старейшин чем-то интересуется в этом районе."

[Play_X2_XP_S_CEN_Hunter_Sighting_C AkEvent]
SpokenText="Нам удалось вычислить местоположение Избранного-Охотника в этом регионе."

[Play_X2_XP_S_CEN_Just_Met_Chosen_A AkEvent]
SpokenText="Вот этот Избранный... уже занялся делом."

[Play_X2_XP_S_CEN_Just_Met_Chosen_B AkEvent]
SpokenText="Вот он, тот Избранный... уже начал свое дело."

[Play_X2_XP_S_CEN_Just_Met_Chosen_C AkEvent]
SpokenText="Похоже, что Избранный не теряет времени зря."

[Play_X2_XP_S_CEN_Mox_Captured AkEvent]
SpokenText="Шеф, Мокс был схвачен. Нужно приложить все усилия, чтобы вернуть его, пока Избранные не успели ничего с ним сделать."

[Play_X2_XP_S_CEN_Mox_Rescued AkEvent]
SpokenText="Это было нелегко, но Мокс снова с нами и уже рвется в бой."

[Play_X2_XP_S_CEN_New_Chosen_Territory_A AkEvent]
SpokenText="Пришли вести от Сопротивления. В этом регионе ведет охоту один из Избранных."

[Play_X2_XP_S_CEN_New_Chosen_Territory_B AkEvent]
SpokenText="По данным разведки в этом регионе начал свою охоту один из Избранных."

[Play_X2_XP_S_CEN_Photobooth_Musing_A AkEvent]
SpokenText="Возможно, пора выпустить собственный календарь."

[Play_X2_XP_S_CEN_Photobooth_Musing_B AkEvent]
SpokenText="Пропаганда никогда не выглядела столь мило."

[Play_X2_XP_S_CEN_Photobooth_Musing_C AkEvent]
SpokenText="Когда война закончится, можно будет подумать о карьере модели."

[Play_X2_XP_S_CEN_Photobooth_Musing_D AkEvent]
SpokenText="Определенно, я это уже видел сто лет назад на обложке какого-то альбома."

[Play_X2_XP_S_CEN_Photobooth_Musing_E AkEvent]
SpokenText="С таким лицом можно даже \"Адвент\" заставить сдаться."

[Play_X2_XP_S_CEN_Ring_After_Influence_Gained_Fragment_A AkEvent]
SpokenText="Благодаря влиянию среди фракций Сопротивления мы получили новую информацию относительно Избранных."

[Play_X2_XP_S_CEN_Ring_After_Influence_Gained_Fragment_B AkEvent]
SpokenText="Фракции Сопротивления поделились с нами новой информацией, касающейся Избранных."

[Play_X2_XP_S_CEN_Ring_After_Influence_Gained_Fragment_C AkEvent]
SpokenText="Наше влияние среди фракций Сопротивления стало достаточно велико, чтобы они предоставили нам новую полезную информацию об Избранных."

[Play_X2_XP_S_CEN_Ring_Not_Used_Nag_A AkEvent]
SpokenText="Шеф, центр тайных операций простаивает. Если у нас есть незанятые солдаты, следует направить их для выполнения секретного задания вместе с Сопротивлением."

[Play_X2_XP_S_CEN_Ring_Not_Used_Nag_B AkEvent]
SpokenText="Шеф, мы построили центр тайных операций, но в настоящий момент ни один солдат не занят выполнением секретных заданий для Сопротивления."

[Play_X2_XP_S_CEN_Ring_Not_Used_Nag_C AkEvent]
SpokenText="Шеф, нужно воспользоваться центром тайных операций и отправить незанятых солдат на секретное задание для Сопротивления."

[Play_X2_XP_S_CEN_Soldier_Captured_A AkEvent]
SpokenText="Нужно обратиться к нашим друзьям в Сопротивлении. Секретная операция может помочь нам выяснить, где держат нашего солдата."

[Play_X2_XP_S_CEN_Soldier_Captured_B AkEvent]
SpokenText="Фракции Сопротивления могут помочь нам найти пленного солдата, если мы поддержим их секретную операцию."

[Play_X2_XP_S_CEN_Soldier_Captured_Covert_Action_A AkEvent]
SpokenText="Один из наших солдат был взят в плен во время выполнения задания, однако наши друзья из Сопротивления уже начали планировать его спасение."

[Play_X2_XP_S_CEN_Soldier_Captured_Covert_Action_B AkEvent]
SpokenText="Шеф, в последней операции один из наших солдат был захвачен противником. Мы делаем все возможное, чтобы найти его и вернуть."

[Play_X2_XP_S_CEN_Soldier_Captured_Covert_Action_C AkEvent]
SpokenText="Во время последнего секретного задания один из солдат был ранен и попал в плен. Я уже связался с нашими союзниками и выясняю, что именно произошло."

[Play_X2_XP_S_CEN_Soldier_Wounded_Covert_Action_A AkEvent]
SpokenText="Один из наших солдат был ранен во время последнего секретного задания. Врачи говорят, что с ним все будет в порядке."

[Play_X2_XP_S_CEN_Soldier_Wounded_Covert_Action_B AkEvent]
SpokenText="Шеф, на последнем секретном задании несколько человек получили ранения, но через пару-тройку дней все будут снова готовы действовать."

[Play_X2_XP_S_CEN_Soldier_Wounded_Covert_Action_C AkEvent]
SpokenText="На последнем задании нескольких солдат слегка потрепало, но они немного отдохнут и снова придут в норму."

[Play_X2_XP_S_CEN_Soldier_Wounded_Covert_Action_D AkEvent]
SpokenText="Во время последнего секретного задания несколько солдат были ранены, но за время заслуженного отдыха они прекрасно восстановятся."

[Play_X2_XP_S_CEN_Soldier_Wounded_Covert_Action_E AkEvent]
SpokenText="После недавнего секретного задания нескольким солдатам потребовалась медицинская помощь, но они все вернутся в строй через несколько дней."

[Play_X2_XP_S_CEN_Stronghold_Available_A AkEvent]
SpokenText="Мы нашли одну из цитаделей Избранных. Наши войска готовы; операцию следует начать как можно скорее."

[Play_X2_XP_S_CEN_Stronghold_Available_B AkEvent]
SpokenText="Шеф, мы вычислили одну из цитаделей Избранных. Нельзя упускать возможность навязать им бой на наших условиях."

[Play_X2_XP_S_CEN_Stronghold_Available_C AkEvent]
SpokenText="Если мы хотим избавиться от Избранных раз и навсегда, нужно нанести удар по обнаруженной цитадели."

[Play_X2_XP_S_CEN_Walkup_Chosen_Defeated AkEvent]
SpokenText="Вот лишнее доказательство того, что Избранных можно победить. Осталось лишь найти способ сделать это раз и навсегда."

[Play_X2_XP_S_CEN_Walkup_Chosen_Extracted AkEvent]
SpokenText="Избранные всеми силами пытаются нас найти. Нужно ответственно подойти к защите раненых солдат."

[Play_X2_XP_S_CEN_Walkup_Chosen_Killed_Stronghold AkEvent]
SpokenText="Мы сделали это, шеф. Больше мы этого Избранного не увидим. Не знаю насчет мира, но покой на какое-то время обеспечен."

[Play_X2_XP_S_CEN_Walkup_High_Level_Faction_Hero AkEvent]
SpokenText="Наш товарищ из Сопротивления превращается в одного из наиболее надежных ветеранов нашего движения."

[Play_X2_XP_S_CEN_Walkup_Lost_Abandoned AkEvent]
SpokenText="Это было непросто, но мы смогли добиться сотрудничества между Жнецами и Заступниками. Это само по себе уже заметное достижение."

[Play_X2_XP_S_CEN_Walkup_Lost_Encountered AkEvent]
SpokenText="Как будто там не хватало Старейшин, армии пришельцев и Избранных... Теперь придется иметь дело еще и с зомби."

[Play_X2_XP_S_CEN_Walkup_Soldier_Captured AkEvent]
SpokenText="Мы вернем пленника домой с помощью своих друзей в Сопротивлении."

[Play_X2_XP_S_CEN_Warlock_Sighting_A AkEvent]
SpokenText=Избранный-Чародей трудится на благо своих повелителей в этом районе.

[Play_X2_XP_S_CEN_Warlock_Sighting_B AkEvent]
SpokenText="Мы засекли признаки Чародея Старейшин в этом регионе."

[Play_X2_XP_S_CEN_Warlock_Sighting_C AkEvent]
SpokenText="Шеф, мы засекли Избранного-Чародея."

[Play_X2_XP_S_LNA_Scanning_Intro AkEvent]
SpokenText="Шеф, мы пытаемся установить контакт с фракцией Сопротивления, известной как \"Жнецы\". Эта группа соблюдает конспирацию, поэтому ответ от них может прийти нескоро, а пока, возможно, имеет смысл начать сканирование в поисках дополнительных ресурсов - никогда не знаешь, что может попасться."

[Play_X2_XP_S_REAP_HQ_Intro AkEvent]
SpokenText="Шеф, похоже, нам удалось произвести впечатление на Жнецов. Их агент передал нам координаты штаба, и раз мы уже в нужном месте, имеет смысл здесь задержаться. Как минимум, стоит пообщаться с их предводителем Волком."

[Play_X2_XP_S_SKRM_HQ_Intro AkEvent]
SpokenText="Шеф, пока что Заступники держат свое слово: их агент передал нам координаты текущего штаба. Учитывая их историю, это для них смелый шаг. Имеет смысл задержаться, изучить эту местность и познакомиться с Бетос, их предводителем."

[Play_X2_XP_S_TMPL_HQ_Intro AkEvent]
SpokenText="Новый агент Храмовников слегка необычен, но причин не доверять нет: координаты штаба Храмовников мы получили. Нам мало что про них известно, поэтому имеет смысл здесь задержаться и выйти на связь с Гайстом, их предводителем."

